<html>
<head>
<title>paranoia - Stories</title>
<meta name="author" content="Funker">
<link rel="stylesheet" href="../paranoia.css" type="text/css">
</head>
<body>
<p>
Ohne Titel (Der Traum)<br>
<br>
Der Trail war wirklich sch&ouml;n. Das Meer glitzerte blau in der Sonne, die B&auml;ume und Pflanzen um mich herum waren gr&uuml;n, und obwohl der Sommer gar nicht mehr so jung war sah ich noch die ein oder andere Bl&uuml;te. Ich atmete die frische Luft, geno&szlig; die Sonne auf meiner Haut. Ich war froh, dass ich mir diese Reise geg&ouml;nnt hatte.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;An einer winzigen Bucht machte ich Pause. Kleine Wellen schwappten auf den Sand und erreichten hin und wieder meine F&uuml;&szlig;e, die sich &uuml;ber die Erfrischung freuten. Es war schon sp&auml;ter Nachmittag. So sehr war ich in das Schauspiel der Natur versunken gewesen, dass ich gar nicht auf die Idee gekommen war, Pause zu machen. Ich nahm einen Schluck aus meiner Wasserflasche und sah auf das Meer hinaus, wo einige M&ouml;wen kreisten und ihre hellen Schreie der Nachmittagssonne entgegenwarfen.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pl&ouml;tzlich sa&szlig; sie neben mir. Ich hatte sie nicht kommen h&ouml;ren, und ich weiss nicht, wie lange sie schon da sa&szlig; bis ich sie bemerkte. "Hallo," sagte sie, als ich her&uuml;berschaute. "Hallo," sagte ich. Verwirrt sah ich weiter aufs Meer hinaus. Eigentlich war es eine komische Situation, aber andererseits schien es mir auch ganz in Ordnung zu sein, dass sie dort neben mir sa&szlig;, und irgendwie freute ich mich, dass sie da war.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"Der Trail ist sch&ouml;n, nicht war?" Ich nickte. "Ja, sehr." Sie rutschte ein St&uuml;ck nach vorne. "Manchmal komme ich einfach hier her und gehe ein St&uuml;ck." Pl&ouml;tzlich stand sie auf. "Wo &uuml;bernachtest du?" fragte sie unvermittelt. "Ich weiss nicht," gab ich zu. "Wenn du m&ouml;chtest, kannst du mit zu mir kommen," bot sie an. "Ich habe noch ein oder zwei Zimmer frei."<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"Das Bild ist sch&ouml;n. Hast du es gemalt?" Sie l&auml;chelte. "Ja. Es ist meine Lieblingsstelle." Wir sa&szlig;en in ihrem Zimmer, im Dachgescho&szlig; des riesigen Hauses, das da einfach mitten im Urwald stand. &Uuml;ber einen schmalen Pfad waren wir hier her gekommen, es waren nur ein paar hundert Meter vom Trail gewesen. Das Bild war wirklich sch&ouml;n. Es zeigte eine kleine Bucht, ganz &auml;hnlich wie die von heute nachmittag, nur etwas gr&ouml;&szlig;er und felsiger. Es sah richtig lebendig aus. "Wie fandest du die Stelle mit den untersp&uuml;lten Felsen, dort wo der kleine Flu&szlig; m&uuml;ndet?" fragte sie. Ich erinnerte mich gut an die Stelle. "Das war ganz sch&ouml;n anstrengend. Aber der Blick aufs Meer und das Ger&auml;usch des Flusses waren wundersch&ouml;n." Sie nickte, und zum ersten mal sah sie mich direkt an. Ihre Augen waren braun. Haselnussbraun. Und sie erinnerten mich an irgendetwas.<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eigentlich w&auml;re ich am n&auml;chsten Tag weitergezogen, aber irgendwie muss ich das verpasst haben. Und auch am Tag darauf blieb ich noch. Und auch am n&auml;chsten Tag. Sie war oft weg, sie ginge noch in die Schule, sagte sie, und treffe sich mit den anderen zum Lernen. Aber wenn sie da war gingen wir manchmal zum Trail hinunter, gingen ein St&uuml;ck und setzten uns dann irgendwo hin und sahen den Wellen und den M&ouml;wen zu. Oder wir sa&szlig;en auf ihrer Terasse und unterhielten uns oder blickten einfach schweigend auf den Wald. Ich h&auml;tte mich wundern m&uuml;ssen, warum sie ganz allein in dem gro&szlig;en Haus wohnte, aber es kam mir irgendwie ganz normal vor. Manchmal war sie bis sp&auml;t in der Nacht fort, und ab und zu rief sie dann an und sagte, es w&uuml;rde noch etwas sp&auml;ter werden, es g&auml;be noch viel zu tun. Ich weiss nicht, wie lange ich bei ihr wohnte, vielleicht Tage, vielleicht Wochen, es war einfach so selbstverst&auml;ndlich und ich war gern dort. Ich dachte nicht viel dar&uuml;ber nach, aber ich mochte sie sehr, und unterbewusst fragte ich mich, ob sie genauso f&uuml;hlte. Einmal sa&szlig;en wir abends schweigend auf der Terasse und tranken Tee. Die Sterne kamen langsam heraus. "Ich frage mich, was das alles bedeutet," sagte sie pl&ouml;tzlich. Ich sah sie an, und glaubte sie zu verstehen. Wir sa&szlig;en noch lange drau&szlig;en und schauten den Himmel an.<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Es war k&uuml;hler geworden, aber immernoch waren ziemlich viele Leute auf den Stra&szlig;en. Ich gab dem Kellner der kleinen Spelunke ein Trinkgeld, und er verzog sein narbiges Gesicht zu einem L&auml;cheln. Ich zog meinen Mantel an und ging wieder auf die Stra&szlig;e. Da ich noch ein paar Stunden Zeit hatte, begann ich umherzuwandern, schaute in die Schaufenster und beobachtete Leute. Vor einem der Wolkenkratzer war ein kleiner Platz, auf den noch etwas Sonne fiel, und dort setzte ich mich auf eine Bank und schaute in den Strom der Menschen, der einfach nicht abebben wollte. Ein Recycling-Roboter rollte summend vorbei, und ich warf ihm ein leeres Butterbrotpapier hin. Ich schaute ihm nach, wie er wieder in der Menge verschwand und sich behende seinen Weg durch das Chaos bahnte.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Und pl&ouml;tzlich sah ich sie. Erst dachte ich nat&uuml;rlich, ich h&auml;tte mich get&auml;uscht, und als ich n&auml;her hinsah konnte ich es noch weniger glauben, aber es gab keinen Zweifel, sie war es. Sie trug enge Kleidung, die mich an einen Kampfanzug erinnerte, und ihr Gesicht war voller Kratzer und Schrammen. Sie bahnte sich gehetzt einen Weg durch die Menge, und ich glaubte, eine Waffe in ihrer Hand zu erkennen. Ich war aufgesprungen, und anscheinend hatte sie mich jetzt auch gesehen, aber sie sah sofort wieder weg und rannte weiter. Endlich l&ouml;ste sich meine Erstarrung und ich begann auch zu rennen, hinter ihr her. Sie war unglaublich schnell, und ich hatte die gr&ouml;&szlig;te M&uuml;he, ihr hinterherzukommen. Nur die vielen Menschen verlangsamten sie etwas und gaben mir eine Chance, auf ihren Fersen zu bleiben. Auf einmal hatte ich sie aus den Augen verloren. Der Eingang zu einer U-Bahn Station lag vor mir. War sie hinuntergelaufen? Doch da sah ich sie wieder, ein St&uuml;ck die Stra&szlig;e hinunter. Sie schaute sich zu mir um, und selbst auf diese Entfernung erkannte ich ihre haselnussbraunen Augen. Der Ausdruck darin machte mir Angst. Ich fragte mich, wovor sie davonlief, aber ich verdr&auml;ngte die Frage wieder, ich war viel zu sehr damit besch&auml;ftigt, mich nicht von ihr abh&auml;ngen zu lassen. Wieder kam eine U-Bahn Station, und diesmal sah ich deutlich, wie sie die Stufen hinunterst&uuml;rmte. Ich sprang hinterher, rutschte das Gel&auml;nder hinunter und versuchte, sie nicht aus den Augen zu verlieren. Die U-Bahn war gerade eingefahren, und sie sprintete darauf zu. Pl&ouml;tzlich meinte ich, dunkel gekleidete Gestalten in der Menge zu sehen. Die U-Bahn stand vollst&auml;ndig im Bahnhof, aber die T&uuml;ren &ouml;ffneten sich nicht. Sie sah sich gehetzt um, und endlich hatte ich sie erreicht. Ohne nachzudenken packte ich sie und sprang mit ihr in den gegen&uuml;berliegenden Gleisschacht. Dort pressten wir uns an die Wand und warteten. Zuerst sah es so aus, als w&uuml;rde meine spontane Aktion aufgehen, doch dann h&ouml;rte ich Rufe, die etwas vom U-Bahn-Gleis sagten, und pl&ouml;tzlich fiel das Licht einer Taschenlampe auf uns.<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vorsichtig schlich ich weiter den d&uuml;steren Gang entlang. Der Boden war kalt an meinen unbekleideten F&uuml;&szlig;en, und die d&uuml;nnen Kunstfaserklamotten konnten meine K&ouml;rperw&auml;rme nicht wirklich halten. Aber ich zitterte nicht nur vor K&auml;lte. Langsam arbeitete ich mich zur n&auml;chsten Ecke vor und warf einen Blick auf den Gang dahinter. Leer. Ich hatte es fast geschafft. Ich sah auf die Zellent&uuml;ren links und rechts als ich den Gang weiter hinunter schlich. 20, 21, 22 ... 23. Hier war es. Ich setzte die Plasmapistole an das Schloss, und mit einem ged&auml;mpften Zischen l&ouml;ste es sich auf. Angstvoll sah ich mich um. Hoffentlich hatte niemand etwas geh&ouml;rt. Ich schob die T&uuml;r langsam auf, und da lag sie auf dem Boden der ansonsten leeren Zelle, und sah mich ungl&auml;ubig aus ihren haselnussbraunen Augen an. Ich legte einen Finger auf meine Lippen und machte eine Kopfbewegung zur T&uuml;r. Sie nickte und stand auf. Sie trug die gleiche d&uuml;nne Kunstfaserkleidung wie ich. Gemeinsam schlichen wir zur&uuml;ck auf den Gang, und ich gab ihr die Waffe. Sie konnte besser damit umgehen. Ich ging voran, ich kannte den Weg ja jetzt. Pl&ouml;tzlich h&ouml;rte ich Schritte. Ich blieb wie angewurzelt stehen. Sie kamen n&auml;her. Ich sah mich hilflos um, doch sie hatte schon eine Idee. Sie zog an einer Zellent&uuml;r, doch sie war verschlossen. Aber schon bei der n&auml;chsten hatte sie Gl&uuml;ck, die T&uuml;r war offen und die Zelle leer. Wir huschten hinein und schlossen die T&uuml;r so leise wie m&ouml;glich. Die Schritte kamen immernoch n&auml;her, waren jetzt bestimmt schon im Zellengang. Auf einmal verstummten sie. Ich schloss die Augen und suchte nach ihrer Hand. Nach ein paar endlosen Sekunden ert&ouml;nten die Schritte wieder, entfernten sich und verhallten langsam. Vorsichtig kamen wir wieder aus der Zelle heraus und setzten unseren Weg fort. Ich verfolgte die G&auml;nge, durch die ich vorhin gekommen war, zur&uuml;ck bis zu dem L&uuml;ftungsschacht den ich entdeckt hatte. Er f&uuml;hrte in die K&uuml;che, aber von dort war es noch ein ganzes St&uuml;ck Weg. Hoffentlich entdecken sie uns nicht, war mein einziger Gedanke.<br>
<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Wir sa&szlig;en im Sand, in der kleinen Bucht wo wir uns das erste mal gesehen hatten. Es war erst Fr&uuml;hling, aber schon sehr warm, und der Trail war sch&ouml;ner, als ich ihn je gesehen habe. Das leise Pl&auml;tschern der Wellen und die Schreie der M&ouml;wen waren mir immer noch vertraut.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;"Jetzt w&auml;re ein guter Zeitpunkt, mir das alles zu erkl&auml;ren, meinst du nicht?" fragte ich. Sie sch&uuml;ttelte den Kopf und sah weiter aufs Meer hinaus. "Du warst damals nicht beim Lernen, oder?" Sie drehte sich zu mir, sah mich an, und l&auml;chelte nur. Ihre haselnussbraunen Augen sahen traurig aus, aber wenn ich genau hinschaute, konnte ich Hoffnung darin erkennen.<br>
</p>
</body>
</html>